"scrollPageUp:" = "Deslocar com Página anterior";
"scrollPageDown:" = "Deslocar com Página seguinte";
"scrollToBeginningOfDocument:" = "Deslocar para o início";
"scrollToEndOfDocument:" = "Deslocar para o fim";
